{"darkness":  {
  "text": "Темнота.",
  "pic" : "https://postimg.cc/nXVdCkDX"},
"almost_awake": {
  "text": "Вдруг где-то рядом с вашим ухом раздается шум. Перед вами все еще пустота, но где-то в организме уже начал вырабатываться кортизол. ",
  "pic" : "https://postimg.cc/QBZSxwFp"},
"wake_up": {
  "text": "Проходит буквально пара секунд, и вот вы уже нехотя открываете глаза, выключаете будильник.\n\n Утро. На часах 6:30. Два года назад за помощь в деле государственной важности правительство выделило вам прекрасную, уютную однушку на 45067 этаже. Ваша кровать стоит прямо у большого панорамного окна. Великолепное мерцание звезд помогает вам хоть немного различить очертания комнаты. Она такая же как и всегда.\n\n\"Эх, жаль, что сегодня не выходной.\" - говорите вы себе и начинаете размышлять о смысле жизни.",
  "pic" : "https://postimg.cc/RqpRnN3C"},
"hallway": {
  "text": "\"Знаю я свои полчасика , всегда у меня каким-то непонятным образом двойка не только из знаменателя переходит в числитель, так еще и возводится в квадрат! Нет уж, надо вставать.\" - хоть вы и не математик, но иногда любите излагать свои мысли именно таким образом.\n\n Итак, Вы встали, полюбовались небесными телами и спокойно занялись домашней рутиной. Хоть вас и встречает уютная прихожая, вы все равно испытываете дискомфорт. Все дело в том, что Вам было так лень идти в душ, что вы сначала даже постояли пару минут в нерешительности и все-таки..",
  "pic" : "https://postimg.cc/jwsXyfQ2"},
"bath_lose": {
  "text": "Нехотя зайдя в ванну, Вы повернули кран и по привычке сразу же направили Лейку душа себе на голову. Вдруг ваша голова, словно закипела, мрак захватил ваши глаза. Все дело в том, что этажом выше какие-то бандиты решили избавиться от улик и набрали целую ванну кислоты. Только вот они не подумали, что она может проесть и ванну и вылиться прямо на вашу голову. Кто бы мог подумать!\n\nКонец. В этот раз вам не повезло. Обязательно попробуйте найти другие концовки!",
  "pic" : "https://postimg.cc/jWTQrf1c"},
"kitchen": {
  "text": "Отличная идея! Сменив вектор направления на кухню, Вы надели наушники, приготовили завтрак и пошли собираться на работу. Взяли с собой 200 альтов на возможные расходы.",
  "pic" : "https://postimg.cc/p9QC9Cj3"},
"stairs": {
  "text": "Так как времени полно, вы решили избавиться от небольшого жирка в ногах, появившегося из-за 4 съеденных шоколадок за прошлый вечер, и пройтись по лестнице. Путь обещает быть долгим. Пройдя 20024 этажа, вы встретили всего 6 человек, но не тех, кто, как и вы, решил заняться своим телом, а заядлых курильщиков. Спустившись ниже, вы увидели зажигалку. ",
  "pic" : "https://postimg.cc/R6XTd0XR"},
"meet_with_smoker": {
  "text":  "Вот незадача! Оказалось, ее владелец был в паре шагов от нее.",
  "pic":  "https://postimg.cc/vc1v7b9r"},
"run_away":  {
  "text":  "Галопом пробежав этажей 10, Вы поняли, что ваш оппонент отстал и сбавили обороты. Теперь у вас есть зажигалка, которую вы по-быстрому сбагрили другому курильщику за символические 20 альтов",
  "pic":  "https://postimg.cc/hQv15qYq"},
"fight":  {
  "text":  "Казалось бы, что может быть глупее, чем драться за зажигалку.. Но, что есть, то есть. Ваш противник всего лишь тощий любитель покурить.",
  "pic":  "https://postimg.cc/vc1v7b9r"},
"bit_first":  {
  "text":  "Расправившись с ним довольно быстро(вырубив, а не убив!), вы обшарили его карманы и нашли 50 альтов! Какая удача! Спустившись ниже вы по-быстрому сбагрили зажигалку другому курильщику за символические 20 альтов",
  "pic":  "https://postimg.cc/hQv15qYq"},
"evade_lose":  {
  "text":  "Вы почувствовали себя героем Матрицы и начали уворачиваться от невидимых пуль. Жаль, что у курильщика были только руки, против которых у вас приема в запасе не оказалось.. Он просто столкнул вас с лестницы во время вашей \"сценки\". К сожалению, вы неудачно упали и сломали себе шею.\n\nКонец. В этот раз вам не повезло. Обязательно попробуйте найти другие концовки!",
  "pic":  "https://postimg.cc/R6XTd0XR"},
"sleep_again":  {
  "text":  "\"А что если 42 действительно является ответом на вопрос В чем смысл жизни?\" - ваш последний вывод, перед тем, как снова провалиться в сон.\n\n 8:30. Вы смотрите на часы, затем в окно, потом опять на часы, секунд 5 вы еще не понимаете, что происходит.\n\n \"Если я опять опоздаю, меня уволят!\" - вдруг вырывается из ваших уст, перед тем, как вихрем слететь с кровати. \nВремени собираться уже точно нет.",
  "pic":  "https://postimg.cc/RqpRnN3C"},
"chess_play":  {
  "text":  "Вы сели на диван и начали играть. Перед вам стоит выбор, какую технику использовать:",
  "pic":  "https://postimg.cc/KRmsLJyP"},
"baby_mate":  {
  "text":  "На удивление ваш противник оказался старше десяти лет, поэтому партия не задавалась, но шла очень быстро. Всего 15 минут и вас можно поздравить с полным поражением.\n\n Расстроенный, вы откидываетесь на спинку дивана.\n Стоп. Что это? Какая удача! Под одной из подушек дивана вы вдруг обнаружили целых 150 альтов! Хоть на такси хватит..",
  "pic":  "https://postimg.cc/KRmsLJyP"},
"beaver`s_claw":  {
  "text":  "Хороший выбор! Ваш противник видимо даже не знал о существовании такой техники, поэтому вам не составило труда в несколько ходов обставить его по всем флангам. Победа победой, но за нее вы ничего не получили, только сильнее стали опаздывать на работу.",
  "pic":  "https://postimg.cc/KRmsLJyP"},
"near_lift":  {
  "text":  "Брюки, рубашка, сотня альтов и вот вы уже у дверей лифта.",
  "pic":  "https://postimg.cc/YvYfVRdj"},
"in_lift_light": {
  "text": "Казалось бы, ничего не предвещает беды. Вы смотрите на свою прекрасную, на ваш взгляд, физиономию в небольшом зеркальце, висящем на стене лифта, что-то поправляете...",
  "pic": "https://postimg.cc/SnZg8M6D"},
"in_lift_dark": {
  "text": "Вдруг выключается свет. Лифт останавливается.",
  "pic": "https://postimg.cc/QHJ48PHL"},
"lift_lose":  {
  "text":  "Вы ждете, ждете, но ничего не происходит. Внезапно из динамиков раздаётся коварный смех и вы падаете с высоты в более чем 80км. Оказалось, что в лифтовой службе работает самый настоящий злодей. В один момент его так доняла работа, так надоела несправедливость начальства , что он решил подстроить убийство так, чтобы в итоге оказалась виновата его компания. Нажав на кнопку, вы лишь подтвердили, что в лифте кто-то есть и тем самым обрекли себя на неминуемую смерть. Свет так и не был включен. Вас было уже не спасти.\n\nКонец. В этот раз вам не повезло. Обязательно попробуйте найти другие концовки!",
  "pic":  "https://postimg.cc/QHJ48PHL"},
"lift_else":  {
  "text":  "Странно, но через всего 5 минут свет был включен, и Вы отправились вниз.",
  "pic":  "https://postimg.cc/SnZg8M6D"},
"normal_street": {
  "text":  "Солнце только-только показывается из-за горизонта. Теплый ветерок щекочет ваше лицо. Город только начинает просыпаться. Кто-то лениво выглядывает из окон, кто-то уже летит на работу. Самые обычные будни. Хоть и многие считают утро самой ужасной частью дня: тяжелое пробуждение, суета перед работой или учебой. Это вечные и характерные почти для каждого атрибуты времени восходящего солнца. Но есть в нем что-то, так хорошо бывает от любых мелочей только утром. Кому-то именно в это забвенное время приходят самые грандиозные идеи. Что-ж, а вы просто идете на работу. Перед вами стоит выбор:",
  "pic":  "https://postimg.cc/KkvP12xg"},
"normal_taxi": {
  "text":  "Таксист вел себя довольно странно. Всю дорогу он просто молча улыбался вам в зеркало заднего вида. Не очень приятное зрелище. А вот и конец пути.",
  "pic":  "https://postimg.cc/cg9QYbLk"},
"talk_to_driver_win": {
  "text":  "\"Братик-сударик, Мы живём в 2486 году. Все давно ездят на летающих машинах с автопилотом. Меня просто всю дорогу забавлял тот факт, что Вы вызвали такси, а не Тындекс флай тэкси. Слово таксист уже почти вышло из лексикона.. Но спасибо, что не забываете нас. Очень признателен. До скорого\" - был ответ.\n\nУдивляясь тому, что не заметили этого сами, Вы вышли из машины и направились прямиком к офису.\n Ура! Вы прошли мой квест! Обязательно попробуйте найти остальные хорошие концовки!",
  "pic":  "https://postimg.cc/xNXLP3kf"},
"exit_fast": {
  "text":  "Из машины вы вышли встревоженным и напряженным, вид офиса не сильно вас обрадовал, но, это был лучший вариант, чтобы абстрагироваться от такого странного утра. Осталось вам перейти дорогу, как непредвиденно на огромной скорости выскочил какой-то лихач на старенькой WMB X143, видимо коллекционер. У вас нет времени на размышления! Что же делать?",
  "pic":  "https://postimg.cc/DSrL5ZzX"},
"normal_walk":  {
  "text":  "Наслаждаясь отлично погодой, вы прекрасно проводите время в пути, попутно продолжая свои утренние размышления. ",
  "pic":  "https://postimg.cc/HJt0WxDg"},
"canalisation": {
  "text":  "В один момент вы так замечтались, что не заметили, как земля ушла из под ваших ног. Что же это? Темно. Сыро. Воняет.\n\n \" Я что, упал в канализационный люк? \" - внезапно пришла в вашу голову неприятная мысль. Да как же так! Такой хороший день испорчен..\n\n Правда, пока Вы размышляли о том, сколько всего-всего могли бы сделать сегодня, то упустили кое-что.. Вы упали с высоты 10 метров! На вас живого места не осталось! Вдруг возникнувшая резкая боль напомнила вам об этом.\n\n \"Вот черт! Не думал, что умру вот так! Что же делать??\" - вы роетесь в своих мыслях в поисках решения этой проблемы, стонете от боли, но никто вас не слышит.",
  "pic":  "https://postimg.cc/xq8GYn6w"},
"wolves_lose": {
  "text":  "Хорошая идея! Показалось вам... Из-за утекающих сил вам вместо крика удалось лишь провыть что-то невнятное. На этот вой сбежались канализационные волки. На их языке вы сказали что-то типо \"сьешь меня быстрее!\". Что просили, то и получили: вас загрызли волки. Даже косточек не осталось. Такими голодными они были.\n\nКонец. В этот раз вам не повезло. Обязательно попробуйте найти другие концовки!",
  "pic":  "https://postimg.cc/jC1HSm9L"},
"save_from_canal":  {
  "text":  "Изнутри пожираемый адской болью, а снаружи невыносимою вонью, Вы молча смотрите на отверстие сверху и думаете:\n\n \"Как же я похож на только что загоревшийся костер. Он имеет возможность разрастись до таких масштабов, добиться такой силы, коей ещё и в помине не было. Но сейчас подует легкий ветерок, человек случайно наступит и его как не бывало. Вот так и я: расту, развиваюсь и вдруг падаю в этот чертов люк! Как же всё-таки хрупка жизнь. До нелепости! \"",
  "pic":  "https://postimg.cc/ppnDhkbk"},
"credit_with_win": {
  "text":  "Размышления немного облегчили ваши страдания. Вы смогли пролежать еще целых полчаса, неожиданно в люк кто-то посмотрел! Вы уже не соображаете, поэтому не обращаете на это никакого внимания. Наконец, энтузиаст сверху решил спуститься. Вам повезло. Вы выжили. Медицина в 2486 году очень хорошая. Через пару часов вы уже снова в пути на работу. Правда без настроения... И денег. Хоть медицина и хорошая, но уж очень дорогая. Пришлось раскошелиться и даже взять кредит.\n Вы прошли мой квест, но какой ценой...",
  "pic":  "https://postimg.cc/68JCdRBK"},
"sleep_street": {
  "text":  "Теплый ветерок щекочет ваше лицо. Город еще просыпается. Кто-то лениво выглядывает из окон, кто-то уже летит на работу. Самые обычные будни. Хоть и многие считают утро самой ужасной частью дня: тяжелое пробуждение, суета перед работой или учебой. Это вечные и характерные почти для каждого атрибуты времени восходящего солнца. Но есть в нем что-то, так хорошо бывает от любых мелочей только утром. Кому-то именно в это забвенное время приходят самые грандиозные идеи. Что-ж, а вы просто идете на работу. Перед вами стоит выбор:",
  "pic":  "https://postimg.cc/svt4wq9t"},
"sleep_taxi_win": {
  "text":  "Всю дорогу вы спали и не обращали ни на что внимание. Так как в ваше время такси вызывают единицы(все пользуются Тындекс флай тэкси), то водитель был очень напряжен, ведь вы тот малый процент людей, кто может принести ему хоть какой-то доход. Он не хотел вас встревожить и разбудить , но в один момент так перенервничал, что перепутал 10-д голограмму с реальностью и на огромной скорости врезался в экран. Он не выжил, а вам остаток жизни придется выплачивать стоимость этого экрана, взяв кредит на 1500000 альтов.\n Вы прошли мой квест! Жалко, что с таким кредитом... Обязательно попробуйте найти остальные концовки!",
  "pic":  "https://postimg.cc/cg9QYbLk"},
"sleep_walk": {
  "text":  "Плохая идея! Вам пришлось бежать изо всех сил, чтобы не опоздать. Неплохая тренировочка! Зато на работе и почти вовремя! Вы уже подходите к офису, как вдруг на вас вылетает старенький спорткар WMB X143. Что делать???",
  "pic":  "https://postimg.cc/DSrL5ZzX"},
"move_left_win": {
  "text":  "Правильный выбор! Вам не составило труда быстро среагировать и уйти в сторону.\n\n \"Получается, я сейчас спасся ради 42? Глупость какая..\" - ваша первая мысль после того, как вы поднялись с бордюра.\n\n Ура! Вы успешно добрались до офиса! Обязательно попробуйте найти остальные хорошие концовки!",
  "pic":  "https://postimg.cc/JyRJFLyd"},
"move_right_lose": {
  "text":  "Не успев ничего осознать, вы попали под колеса автомобиля.\n\nВ этот раз обстоятельства оказались сильнее вас. Ваш организм погиб вместе с организмом этого человека.\n\nКонец. В этот раз вам не повезло. Обязательно попробуйте найти другие концовки!",
  "pic":  "https://postimg.cc/DSrL5ZzX"}
}